
pub static adjective: &'static [&'static str] = &[ 
    "Μικρό",
    "Εργονομικό",
    "Αγροτικό",
    "Απίστευτο",
    "Φανταστικό",
    "Πρακτικό",
    "Κομψό",
    "Χειροποίητα",
    "Χειροποίητο",
    "Άδεια"
];
pub static material: &'static [&'static str] = &[ 
    "Ξύλινο",
    "Πλαστικό",
    "Μέταλο",
    "Φρέσκο",
    "Κατεψυγμένο"
];
pub static product: &'static [&'static str] = &[ 
    "Καρέκλα",
    "Αυτοκίνητο",
    "Υπολογιστής",
    "Πληκτρολόγιο",
    "Ποντίκι",
    "Ποδήλατο",
    "Μπάλα",
    "Γάντια",
    "Παντελόνι",
    "Πουκάμισο",
    "Τραπέζι",
    "Παπούτσια",
    "Καπέλο",
    "Πετσέτες",
    "Σαπούνι",
    "Τόνος",
    "Κοτόπουλο",
    "Ωάρι",
    "Τυρί",
    "Pizza",
    "Σαλάτα",
    "Λουκάνικα"
];

