
pub static adjective: &'static [&'static str] = &[ 
    "Маленький",
    "Эргономичный",
    "Грубый",
    "Интеллектуальный",
    "Великолепный",
    "Невероятный",
    "Свободный",
    "Большой",
    "Фантастический",
    "Практичный",
    "Лоснящийся",
    "Потрясающий"
];
pub static material: &'static [&'static str] = &[ 
    "Стальной",
    "Деревянный",
    "Бетонный",
    "Пластиковый",
    "Хлопковый",
    "Гранитный",
    "Кожанный",
    "Неодимовый",
    "Меховой",
    "Натуральный",
    "Резиновый"
];
pub static product: &'static [&'static str] = &[ 
    "Стул",
    "Автомобиль",
    "Компьютер",
    "Берет",
    "Кулон",
    "Стол",
    "Свитер",
    "Ремень",
    "Ножницы",
    "Носки",
    "Майка",
    "Кепка",
    "Куртка",
    "Плащ",
    "Сабо",
    "Шарф",
    "Клатч",
    "Кошелек",
    "Портмоне",
    "Ботинок"
];

